Revit 2024 API
SymbolTypeId.LPerSMSup3 Property
 Symbol L/(s·m³), indicating unit Liters per second cubic meter.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 24.0.0.0 (24.0.0.0)
Since: 2021
Syntax
C#
public static ForgeTypeId LPerSMSup3 { get; }
Visual Basic
Public Shared ReadOnly Property LPerSMSup3 As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ LPerSMSup3 {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace